import React from 'react';

const About = () => {
  return (
    <section id="about" className="about">
      <h2>За нас</h2>
      <p>
Натурални и Био

Продуктите на COCOSОLIS са винаги натурални и създадени само с най-висококачествени био, студено пресовани масла.
Създадени с любов

Създадени с любов и уважение към хората и природата. Нежни към кожата. Притежаващи аромат, в който ще се влюбите
С отношение

Без наличие на парабени, оцветители, минерални и синтетични масла и разбира се, без тестване върху животни.
</p>
    </section>
  );
};

export default About;
